<?php

return [

    'confirm_email' => [
        'title' => 'Подвеждение почтового ящика',
        'error_message' => 'Не удалось подвержить ваш почтовый ящик!'
    ],
    'resend_email' => [
        'title' => 'Повторное отправка письма',
        'success_message' => 'Успешно было отправлено письмо на подвержнение почтового ящика. Пожалуйста, проверьте свой почтовй ящик!',
        'error_message' => 'Не удалось отправить письмо на подвержнение почтового ящик.',
    ],
    'forgot_password' => [
        'title' => 'Отправка письма'
    ]

];
