<?php

return [

    'confirm_email' => [
        'title' => 'Подвеждение почтового ящика',
        'error_message' => 'Не удалось подвержить ваш почтовый ящик!'
    ],
    'resend_email' => [
        'title' => 'Повторное отправка письма',
        'success_message' => 'Успешно было отправлено письмо на подвержнение почтового ящика. Пожалуйста, проверьте свой почтовй ящик!',
        'error_message' => 'Не удалось отправить письмо на подвержнение почтового ящик.',
    ],
    'forgot_password' => [
        'title' => 'Отправка письма'
    ],
    'reset_password' => [
        'title' => 'Сброс пароля'
    ],
    'login' => [
        'title' => 'Авторизация'
    ],
    'registration' => [
        'title' => 'Регистрация'
    ],
    'no_indicate_time' => [
        'title' => 'Время не определено',
        'message' => 'Пожалуйста, определите время таймер!'
    ],
    'time_expired' => [
        'title' => 'Финиш',
        'message' => 'Ваше указанное время истёк!'
    ],
    'user_timers' => [
        'title' => 'Таймер',
        'delete_success_message' => 'Вы успешно удалили таймер',
        'add_success_message' => 'Вы успешно добавили таймер'
    ]

];
