<?php

return [

    'button' => [
        'cancel' => 'Отменить',
        'ok' => 'Согласиться',
        'send' => 'Отправить',
        'off' => 'Выключить',
        'create' => 'Создать',
        'accept' => 'Принять',
        'add' => 'Добавить',

        'start' => 'Старт',
        'stop' => 'Стоп',
        'fix' => 'Зафиксировать',
        'reset' => 'Сбросить',
        'next_circle' => 'Следующий круг',
        'edit' => 'Редактировать',
        'select_sound' => 'Выбрать звук',
        'set' => 'Установить',

        'log_in' => 'Авторизоваться',
        'registration' => 'Зарегистрироваться',
        'confirm' => 'Подтвердить',

        'create_interval_timer' => 'Создать интервальный таймер',
        'constructor_timer' => 'Конструктор таймера'
    ],
    'checkbox' => [
        'remember_me' => 'Запомнить меня'
    ]

];
